[
  "obsidian-day-planner",
  "obsidian-kanban",
  "pdf-plus",
  "obsidian-quiet-outline",
  "smart-connections",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-weread-plugin",
  "dataview",
  "obsidian-plantuml",
  "better-search-views",
  "obsidian-excalidraw-plugin",
  "float-search",
  "obsidian-git",
  "obsidian-omnivore",
  "obsidian-style-settings",
  "tasks-calendar-wrapper",
  "pomodoro-timer"
]